"TIME_SHORT_DAYS_FORMAT" = "%dμ";

"TIME_SHORT_DAY_FORMAT" = "%dμ";

"TIME_SHORT_HOURS_FORMAT" = "%dω";

"TIME_SHORT_HOUR_FORMAT" = "%dω";

"TIME_SHORT_MINUTES_FORMAT" = "%dλ";

"TIME_SHORT_MINUTE_FORMAT" = "%dλ";

"TIME_SHORT_SECONDS_FORMAT" = "%dδ";

"TIME_SHORT_SECOND_FORMAT" = "%dδ";

"tw__card_compose_close_hint" = "Πατήστε δύο φορές για να απορρίψετε τον συνθέτη.";

"tw__card_compose_install_preview" = "Προεπισκόπηση του κουμπιού εγκατάστασης για %@";

"tw__card_compose_profile_image" = "Το προφίλ του χρήστη %@";

"tw__card_compose_tweet_hint" = "Πατήστε δύο φορές για να δημοσιεύσετε αυτό το Tweet";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "Εγκατάσταση";

"tw__card_composer_tweet" = "Νέο Tweet";

"tw__composer_placeholder_text" = "Τί συμβαίνει;";

"tw__email_share_affirmative_button" = "Επιτρέψτε";

"tw__email_share_detail_message_format" = "Λάβετε ενημερώσεις και άλλες πληροφορίες από %@ όταν επιτρέπετε την πρόσβαση στο email σας του λογαριασμό σας @%@ στο Twitter.";

"tw__email_share_detail_message_format_app_name_only" = "Να επιτρέπεται στην εφαρμογή %@ να αποκτήσει πρόσβαση στη διεύθυνση ηλεκτρονικού ταχυδρομείου που συνδέεται με το λογαριασμό σας στο Twitter, έτσι ώστε η εφαρμογή %@ να μπορεί να τη χρησιμοποιήσει σύμφωνα με την Πολιτική προστασίας προσωπικών δεδομένων της. Για παράδειγμα, η εφαρμογή %@ μπορεί να σας στέλνει ενημερώσεις και άλλες πληροφορίες σε αυτήν τη διεύθυνση.";

"tw__email_share_detail_message_not_signed_in" = "(μη συνδεδεμένος)";

"tw__email_share_heading" = "Μοιραστείτε την διεύθυνση email σας";

"tw__image_viewer_done_button" = "Τέλος";

"tw__share_tweet" = "Κοινοποίηση Tweet";

"tw__share_tweet_generic_template_format" = "Δείτε το Tweet του χρήστη @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Tweet από το χρήστη %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Σύνδεση με το Twitter";

"tw__single_image" = "Επισύναψη εικόνας";

"tw__test_string" = "Δοκιμή";

"tw__tweet_image_accessibility" = "Συνημμένο";

"tw__tweet_not_liked_state" = "Δεν έχει προστεθεί στα \"Μου αρέσει\"";

"tw__tweet_profile_accessibility" = "Προφίλ";

"tw__tweet_retweeted_by_user" = "Έγινε Retweet από τον χρήστη %@";

"tw__tweet_share_button" = "Κοινοποίηση";

